{
	"songId": "caraluna-bacilos",
	"rawLyricsId": "raw-caraluna-bacilos",
	"lyrics": "¿Quién dice que no duelen las huellas en la arena? Tu huella el mar se la llevó. Pero la luna sigue ahí. Pero esa luna es mi condena. Despacio en la mañana a gritos por la noche. Las voces vivas del recuerdo se disfrazan de intuición. Y en una voz tu voz se esconde. Y en una voz tu voz se esconde. Y yo sé que tal vez tú nunca escuches mi canción, yo sé. Y yo sé que tal vez te siga usando así, robándote mi inspiración. Mientras siga viendo tu cara en la cara de la luna. Mientras siga escuchando tu voz entre las olas, entre la espuma. Mientras tenga que cambiar la radio de estación porque cada canción me hable de ti, de ti, de ti. Me hable de ti. La vida se me esconde detrás de una promesa sin cumplir. De donde nace alguna inspiración, de donde nace otra canción. Y ya no sé bien quién se esconde. Yo ya no sé lo que se esconde. Y yo sé que tal vez tú nunca escuches mi canción, yo sé. Y yo sé que tal vez te siga usando a ti robándote mi inspiración. Mientras siga viendo tu cara en la cara de la luna. Mientras siga escuchando tu voz entre las olas, entre la espuma. Mientras tenga que cambiar la radio de estación porque cada canción me hable de ti, de ti, de ti. Mientras siga viendo tu cara en la cara de la luna. Mientras siga escuchando tu voz entre las olas, entre la espuma. Mientras tenga que cambiar la radio de estación porque cada canción me hable de ti, de ti, de ti. Yo seguiré buscando o seguiré escapando tal vez de ti, tal vez de mí. Yo seguiré buscándole una explicación a esta canción. Mientras siga viendo tu cara en la cara de la luna. Mientras siga escuchando tu voz entre las olas, entre la espuma. Mientras tenga que cambiar la radio de estación porque cada canción me hable de ti, de ti, de ti. Mientras siga viendo tu cara en la cara de la luna. Mientras siga escuchando tu voz entre las olas, entre la espuma. Mientras tenga que cambiar la radio de estación porque cada canción me hable de ti, de ti, de ti. Me hable de ti. Me hable de ti. De ti. Me hable de ti."
}
