{
	"id": "a47c",
	"title": "La Camisa Negra",
	"artist": "Juanes",
	"album": "Mi Sangre",
	"youtubeVideoId": "kRt2sRyup6A",
	"spotify": "https://open.spotify.com/track/2EM9zpAc7PVeoAydmbfVIL?si=9fabbc4e7ce64154",
	"genre": ["Rock en Español", "Latin Pop"],
	"released": "2005",
	"lyrics": "Tengo la camisa negra. Hoy mi amor está de luto. Hoy tengo en el alma una pena y es por culpa de tu embrujo. Hoy sé que tú ya no me quieres y eso es lo que más me hiere. Que tengo la camisa negra y una pena que me duele. Mal parece que solo me quedé y fue pura todita tu mentira. Qué maldita mala suerte la mía que aquel día te encontré. Por beber del veneno malevo de tu amor. Yo quedé moribundo y lleno de dolor. Respiré de ese humo amargo de tu adiós. Y desde que tú te fuiste, yo solo tengo. Tengo la camisa negra. Porque negra tengo el alma. Yo por ti perdí la calma. Y casi pierdo hasta mi cama. Come on, come on, come on, baby, te digo con disimulo. Que tengo la camisa negra y debajo tengo el difunto. Tengo la camisa negra, ya tu amor no me interesa. Lo que ayer me supo a gloria hoy me sabe a pura... Miércoles por la tarde y tú que no llegas, ni siquiera muestras señas. Y yo con la camisa negra y tus maletas en la puerta. Mal parece que solo me quedé y fue pura todita tu mentira. Qué maldita mala suerte la mía que aquel día te encontré. Por beber del veneno malevo de tu amor, yo quedé moribundo y lleno de dolor. Respiré de ese humo amargo de tu adiós y desde que tú te fuiste, yo solo tengo. Tengo la camisa negra porque negra tengo el alma. Yo por ti perdí la calma y casi pierdo hasta mi cama. Come on, come on, come on, baby te digo con disimulo. Que tengo la camisa negra y debajo tengo el difunto. Tengo la camisa negra",
	"processedLyrics": [
		{
			"sentence": "Tengo la camisa negra.",
			"translation": "",
			"tokens": [
				{
					"token": {
						"spanish": "Tengo",
						"normalizedToken": "tengo",
						"english": "",
						"hasSpecialChar": false,
						"wordType": ""
					},
					"type": "word"
				},
				{
					"token": {
						"spanish": "la",
						"normalizedToken": "la",
						"english": "",
						"hasSpecialChar": false,
						"wordType": ""
					},
					"type": "word"
				},
				{
					"token": {
						"spanish": "camisa",
						"normalizedToken": "camisa",
						"english": "",
						"hasSpecialChar": false,
						"wordType": ""
					},
					"type": "word"
				},
				{
					"token": {
						"spanish": "negra",
						"normalizedToken": "negra",
						"english": "",
						"hasSpecialChar": false,
						"wordType": ""
					},
					"type": "word"
				},
				{
					"token": ".",
					"type": "punctuationSign"
				}
			]
		}
	]
}